[
  "table-editor-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "sliding-panes-obsidian",
  "better-word-count",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "map-of-content",
  "obsidian-emoji-toolbar",
  "meld-calc",
  "obsidian-latex",
  "obsidian-admonition",
  "text-snippets-obsidian"
]